autoconf
automake
b43-firmware
bash
binutils
bison
broadcom-wl-dkms
bzip2
chef-dk
chromium
coreutils
cower
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dmenu
dosfstools
e2fsprogs
efibootmgr
elinks
expac
fakeroot
feh
file
filesystem
findutils
flashplugin
gawk
gcc
gcc-libs
gettext
git
glibc
grep
grub
gzip
htop
hwdetect
i3-wm
i3lock
i3status
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
less
licenses
linux
logrotate
lsof
lvm2
make
man-db
man-pages
mariadb
mdadm
mpd
nano
ncmpcpp
neovim
net-tools
netctl
npm
ntfs-3g
ntp
obs-studio
openssh
os-prober
otf-fira-code
pacaur
pacman
patch
pavucontrol
pciutils
pcmciautils
pepper-flash
perl
phantomjs
postgresql
procps-ng
pulseaudio
qt5-webkit
redis
reiserfsprogs
ripgrep
s-nail
safecopy
sed
shadow
st
strace
sudo
surf
sysfsutils
systemd-sysvcompat
tar
texinfo
thunar
tmux
transmission-cli
ttf-inconsolata
ttf-liberation
ttf-ubuntu-font-family
unzip
update-grub
usbutils
util-linux
vagrant
vi
virtualbox
vlc
which
wpa_supplicant
xclip
xf86-input-libinput
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yajl
yarn
zip
zoom
